
/* Class = "NSWindow"; title = "Window"; ObjectID = "7"; */
"7.title" = "Window";

/* Class = "NSButtonCell"; title = "Stop Rig Edit Mode"; ObjectID = "13"; */
"13.title" = "Zaustavi mod uređivanja spremnika";
